<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0022)http://www.szhyedu.cn/ -->
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title>index</title>
<!-- 头部公共操作类 -->
		<!--#include file="common/header.asp" -->
</head>

<body>
	<!-- 头部操作菜单栏 -->
	<!--#include file="common/normalTop.asp" -->
    
	<!-- 广告标语区-start -->
    <!--#include file="common/ad.asp" -->
	<!-- 广告标语区-end -->
	
	<div id="gkPage">
		<div id="gkPageWrap" class="gkMain gkWrap">  
		    <div id="mainContent" class="clear">
				<div id="system-message-container"></div>
				
				<!-- -->
				<div id="gkTop2" class="gkMain clear">
					<!-- left -->
					<!--#include file="common/left.asp" -->
					<!-- right -->
					<div class="rightSide">
						<div class="newsTitle bgColor xwzxBgImg">
							<div class="phoneDiv">官方咨询电话：400-6565-800</div>
						</div>
						<div class="newsDetail">
							<p align="center" style="font:'黑体'; font-size:18px; font-weight:bold;">报考自考本科从认识自考开始</p>
							<p>上海科本教育提醒你报考自学考试的学生，我们建议你前期认识自考，了解自考，要参加自学考试，首先就要对我国的高等教育自学考试制度有个初步的了解。 </p>
       <p>高等教育自学考试是我国高等教育的重要组成部分。是个人自学、社会助学和国家考试相结合的，有中国特色的高等教育形式。且参加自学考试的考生不受性别、年龄、民族、种族和已受教育程度的限制，不用经过入学考试，即可根据自己的情况选择相关的专业，参加该专业课程的学习。经过国家组织的统一考试，取得合格成绩。在通过教学计划规定的全部理论和实践课程的考试后，即可取得大学专科或本科的毕业证书。本科毕业生还可以申请学士学位。</p> 
 <p>    自学考试的学历受到国家的承认，自学考试毕业生享有与普通高校同类毕业生相同的待遇。《中华人民共和国高等教育法》明确规定“国家实行高等教育自学考试制度，经考试合格的，发给相应的学历证书”。国务院颁布的《高等教育自学考试暂行条例》中也明确规定“高等教育自学考试毕业证书获得者的待遇与普通高校同类毕业生相同”。</p>
 
     <p>自考本科的含金量想对其他的网络教育，成人教育的学历要高，可以参加公务员考试，国家司法考试等考试，备受社会的青睐！自考本科文凭是符合上海人才引进计划要求认可的文凭，可以在上海申请居住证。</p>
	 <p>上海科本教育提醒你报考自学考试的学生，我们建议你前期认识自考，了解自考，要参加自学考试，首先就要对我国的高等教育自学考试制度有个初步的了解。 </p>
       <p>高等教育自学考试是我国高等教育的重要组成部分。是个人自学、社会助学和国家考试相结合的，有中国特色的高等教育形式。且参加自学考试的考生不受性别、年龄、民族、种族和已受教育程度的限制，不用经过入学考试，即可根据自己的情况选择相关的专业，参加该专业课程的学习。经过国家组织的统一考试，取得合格成绩。在通过教学计划规定的全部理论和实践课程的考试后，即可取得大学专科或本科的毕业证书。本科毕业生还可以申请学士学位。</p> 
 <p>    自学考试的学历受到国家的承认，自学考试毕业生享有与普通高校同类毕业生相同的待遇。《中华人民共和国高等教育法》明确规定“国家实行高等教育自学考试制度，经考试合格的，发给相应的学历证书”。国务院颁布的《高等教育自学考试暂行条例》中也明确规定“高等教育自学考试毕业证书获得者的待遇与普通高校同类毕业生相同”。</p>
 
     <p>自考本科的含金量想对其他的网络教育，成人教育的学历要高，可以参加公务员考试，国家司法考试等考试，备受社会的青睐！自考本科文凭是符合上海人才引进计划要求认可的文凭，可以在上海申请居住证。</p>
	 <p>上海科本教育提醒你报考自学考试的学生，我们建议你前期认识自考，了解自考，要参加自学考试，首先就要对我国的高等教育自学考试制度有个初步的了解。 </p>
       <p>高等教育自学考试是我国高等教育的重要组成部分。是个人自学、社会助学和国家考试相结合的，有中国特色的高等教育形式。且参加自学考试的考生不受性别、年龄、民族、种族和已受教育程度的限制，不用经过入学考试，即可根据自己的情况选择相关的专业，参加该专业课程的学习。经过国家组织的统一考试，取得合格成绩。在通过教学计划规定的全部理论和实践课程的考试后，即可取得大学专科或本科的毕业证书。本科毕业生还可以申请学士学位。</p> 
 <p>    自学考试的学历受到国家的承认，自学考试毕业生享有与普通高校同类毕业生相同的待遇。《中华人民共和国高等教育法》明确规定“国家实行高等教育自学考试制度，经考试合格的，发给相应的学历证书”。国务院颁布的《高等教育自学考试暂行条例》中也明确规定“高等教育自学考试毕业证书获得者的待遇与普通高校同类毕业生相同”。</p>
 
     <p>自考本科的含金量想对其他的网络教育，成人教育的学历要高，可以参加公务员考试，国家司法考试等考试，备受社会的青睐！自考本科文凭是符合上海人才引进计划要求认可的文凭，可以在上海申请居住证。</p>
						</div>
					</div>
					
				</div>
			</div>
		</div>
	</div>
<!-- 底部操作菜单栏 -->
	<!--#include file="common/footer.asp" -->

</body>

</html>
